Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/rajony.tmx
Source language: ru
Languages: be

source: Барановичи
be: Баранавічы

source: Барановичский район
be: Баранавіцкі раён

source: Белыничский район
be: Бялыніцкі раён

source: Березинский район
be: Бярэзінскі раён

source: Берёзовский район
be: Бярозаўскі раён

source: Берестовицкий район
be: Бераставіцкі раён

source: Бешенковичский район
be: Бешанковіцкі раён

source: Бобруйск
be: Бабруйск

source: Бобруйский район
be: Бабруйскі раён

source: Борисовский район
be: Барысаўскі раён

source: Брагинский район
be: Брагінскі раён

source: Браславский район
be: Браслаўскі раён

source: Брест
be: Брэст

source: Брестский район
be: Брэсцкі раён

source: Буда-Кошелёвский район
be: Буда-Кашалёўскі раён

source: Быховский район
be: Быхаўскі раён

source: Верхнедвинский район
be: Верхнядзвінскі раён

source: Ветковский район
be: Веткаўскі раён

source: Вилейский район
be: Вілейскі раён

source: Витебск
be: Віцебск

source: Витебский район
be: Віцебскі раён

source: Волковысский район
be: Ваўкавыскі раён

source: Воложинский район
be: Валожынскі раён

source: Вороновский район
be: Воранаўскі раён

source: Ганцевичский район
be: Ганцавіцкі раён

source: Глубокский район
be: Глыбоцкі раён

source: Глусский район
be: Глускі раён

source: Гомельский район
be: Гомельскі раён

source: Горецкий район
be: Горацкі раён

source: Городокский район
be: Гарадоцкі раён

source: Гродненский район
be: Гродзенскі раён

source: Гродно
be: Гродна

source: Дзержинский район
be: Дзяржынскі раён

source: Добрушский район
be: Добрушскі раён

source: Докшицкий район
be: Докшыцкі раён

source: Дрибинский район
be: Дрыбінскі раён

source: Дрогичинский район
be: Драгічынскі раён

source: Дубровенский район
be: Дубровенскі раён

source: Дятловский район
be: Дзятлаўскі раён

source: Ельский район
be: Ельскі раён

source: Жабинковский район
be: Жабінкаўскі раён

source: Житковичский район
be: Жыткавіцкі раён

source: Жлобинский район
be: Жлобінскі раён

source: Жодино
be: Жодзіна

source: Зельвенский район
be: Зэльвенскі раён

source: Ивановский район
be: Іванаўскі раён

source: Ивацевичский район
be: Івацэвіцкі раён

source: Ивьевский район
be: Іўеўскі раён

source: Калинковичский район
be: Калінкавіцкі раён

source: Каменецкий район
be: Камянецкі раён

source: Кировский район
be: Кіраўскі раён

source: Клецкий район
be: Клецкі раён

source: Климовичский район
be: Клімавіцкі раён

source: Кличевский район
be: Клічаўскі раён

source: Кобринский район
be: Кобрынскі раён

source: Копыльский район
be: Капыльскі раён

source: Кореличский район
be: Карэліцкі раён

source: Кормянский район
be: Кармянскі раён

source: Костюковичский район
be: Касцюковіцкі раён

source: Краснопольский район
be: Краснапольскі раён

source: Кричевский район
be: Крычаўскі раён

source: Круглянский район
be: Круглянскі раён

source: Крупский район
be: Крупскі раён

source: Лельчицкий район
be: Лельчыцкі раён

source: Лепельский район
be: Лепельскі раён

source: Лидский район
be: Лідскі раён

source: Лиозненский район
be: Лёзненскі раён

source: Логойский район
be: Лагойскі раён

source: Лоевский район
be: Лоеўскі раён

source: Лунинецкий район
be: Лунінецкі раён

source: Любанский район
be: Любанскі раён

source: Ляховичский район
be: Ляхавіцкі раён

source: Малоритский район
be: Маларыцкі раён

source: Минский район
be: Мінскі раён

source: Миорский район
be: Міёрскі раён

source: Могилёв
be: Магілёў

source: Могилёвский район
be: Магілёўскі раён

source: Мозырский район
be: Мазырскі раён

source: Молодечненский район
be: Маладзечанскі раён

source: Мостовский район
be: Мастоўскі раён

source: Мстиславский район
be: Мсціслаўскі раён

source: Мядельский район
be: Мядзельскі раён

source: Наровлянский район
be: Нараўлянскі раён

source: Несвижский район
be: Нясвіжскі раён

source: Новогрудский район
be: Навагрудскі раён

source: Новополоцк
be: Новаполацк

source: Октябрьский район
be: Акцябрскі раён

source: Оршанский район
be: Аршанскі раён

source: Осиповичский район
be: Асіповіцкі раён

source: Островецкий район
be: Астравецкі раён

source: Ошмянский район
be: Ашмянскі раён

source: Петриковский район
be: Петрыкаўскі раён

source: Пинск
be: Пінск

source: Пинский район
be: Пінскі раён

source: Полоцкий район
be: Полацкі раён

source: Поставский район
be: Пастаўскі раён

source: Пружанский район
be: Пружанскі раён

source: Пуховичский район
be: Пухавіцкі раён

source: Речицкий район
be: Рэчыцкі раён

source: Рогачёвский район
be: Рагачоўскі раён

source: Россонский район
be: Расонскі раён

source: Светлогорский район
be: Светлагорскі раён

source: Свислочский район
be: Свіслацкі раён

source: Сенненский район
be: Сенненскі раён

source: Славгородский район
be: Слаўгарадскі раён

source: Слонимский район
be: Слонімскі раён

source: Слуцкий район
be: Слуцкі раён

source: Смолевичский район
be: Смалявіцкі раён

source: Сморгонский район
be: Смаргонскі раён

source: Солигорский район
be: Салігорскі раён

source: Стародорожский район
be: Старадарожскі раён

source: Столбцовский район
be: Стаўбцоўскі раён

source: Столинский район
be: Столінскі раён

source: Толочинский район
be: Талачынскі раён

source: Узденский район
be: Уздзенскі раён

source: Ушачский район
be: Ушацкі раён

source: Хойникский район
be: Хойніцкі раён

source: Хотимский район
be: Хоцімскі раён

source: Чаусский район
be: Чавускі раён

source: Чашникский район
be: Чашніцкі раён

source: Червенский район
be: Чэрвеньскі раён

source: Чериковский район
be: Чэрыкаўскі раён

source: Чечерский район
be: Чачэрскі раён

source: Шарковщинский район
be: Шаркаўшчынскі раён

source: Шкловский район
be: Шклоўскі раён

source: Шумилинский район
be: Шумілінскі раён

source: Щучинский район
be: Шчучынскі раён
